{
    "Index": {
        "title": "Potenziare connessioni globali attraverso competenze linguistiche.",
        "quote": "Empowering global connections through linguistic expertise",
        "service": "Servizi",
        "about": "Dettagli",
        "description": "Con oltre tredici anni di esperienza consolidata nella mediazione interculturale, ho svolto un ruolo fondamentale nei più diversi ambiti. La mia attività si concentra principalmente nella mediazione linguistica, specializzandomi nella lingua Bengali e nell'Urdu, oltre all'Hindi. Offro anche servizi di traduzione scritta, agevolando il passaggio fluido tra il Bengali e l'Italiano, garantendo la massima precisione e comprensione reciproca",
        "description2": "La mia carriera come mediatrice e interprete ha abbracciato contesti complessi e cruciali, inclusi settori sensibili come la sanità, i centri di accoglienza, i tribunali, i servizi sociali e le istituzioni scolastiche. La mia competenza si estende anche alla gestione di percorsi legati alle richieste di asilo, dove ho dimostrato una notevole capacità di comunicazione pubblica e una solida abilità nell'orientare i processi, garantendo una trattativa efficace e rispettosa delle diverse culture e sensibilità.",
        "translation": "I miei servizi di traduzione comprendono italiano, inglese e bengalese. Mi specializzo nel fornire traduzioni scritte accurate e fluide, promuovendo una comunicazione chiara e una comprensione tra queste lingue per facilitare un'interazione e una comprensione senza soluzione di continuità.",
        "mediation": "Nel campo della mediazione, porto oltre tredici anni di esperienza in campi diversificati. Il mio focus è sul favorire la comunicazione e la comprensione in settori sensibili come sanità, procedimenti legali, servizi sociali e istituzioni educative, facilitando risoluzioni significative e interazioni tra individui e gruppi.",
        "service1": "Traduzione",
        "service2": "Mediazione",
        "contact": "Contattami",
        "question": "Per qualsiasi quesito non esitate a contattarmi"
    }
}
